Repository: elementary/settings-wacom
Catalog: po/extra/*.po
Languages: ja, ru

source: Pen &amp; Drawing Settings
ja: ペンとタブレット設定
ru: Параметры рукописного ввода

source: Configure Wacom tablets
ja: ワコム社製のタブレットを設定します
ru: Настройка планшетов Wacom

source: Updates:
ja: アップデート:
ru: Обновления:

source: Rename as Pen &amp; Drawing
ja: “ペンとタブレット”に名称変更
ru: Переименовано в Параметры рукописного ввода

source: Updated translations
ja: 翻訳の更新
ru: Обновлены переводы

source: A Big Redesign!
ja: 大幅なデザイン変更!
ru: Большой редизайн!

source: See all settings in a single page
ja: すべての設定項目をひとつのページで確認できるように変更
ru: Все настройки теперь на одной странице

source: Show pen names
ja: ペンの名前を表示する機能を追加
ru: Отображение названий перьев

source: Minor updates:
ja: マイナーアップデート:
ru: Незначительные обновления:

source: Initial Release!
ja: 初リリース!
ru: Начальный выпуск!
