Repository: elementary/settings-wacom
Catalog: po/*.po
Languages: nl, sv

source: Test Settings
nl: Test instellingen
sv: Testa inställningar

source: Eraser Pressure Feel
nl: Drukgevoel gum
sv: Tryckkänsla för suddning

source: Button Action
nl: Actie knop
sv: Knappåtgärd

source: Top Button Action
nl: Actie bovenste knop
sv: Åtgärd för toppknapp

source: Bottom Button Action
nl: Actie onderste knop
sv: Åtgärd för nedre knapp

source: Middle Button Action
nl: Actie middelste knop
sv: Åtgärd för mittknappen

source: Tip Pressure Feel
nl: Drukgevoel punt
sv: Tryckkänsla för spets

source: Default
nl: Standaard
sv: Standard

source: Middle Mouse Button Click
nl: Klik met de middelste muisknop
sv: Klick med mittenmusknappen

source: Right Mouse Button Click
nl: Klik met de rechter muisknop
sv: Klick med höger musknapp

source: Back
nl: Terug
sv: Tillbaka

source: Forward
nl: Vooruit
sv: Framåt

source: Soft
nl: Zacht
sv: Mjuk

source: Firm
nl: Stevig
sv: Fast

source: Tablet (absolute)
nl: Tablet (absoluut)
sv: Ritplatta (absolut)

source: Touchpad (relative)
nl: Touchpad (relatief)
sv: Pekplatta (relativ)

source: Tracking Mode
nl: Tracking modus
sv: Spårningsläge

source: Left Hand Orientation
nl: Linkshandige orientatie
sv: Vänsterhandsorientering

source: Pen & Drawing
nl: Pen & Tekenen

source: No Tablets Available
nl: Geen tablets beschikbaar
sv: Inga ritplattor tillgängliga

source: Please ensure your tablet is connected and switched on
nl: Controleer of uw tablet verbonden is en ingeschakeld is
sv: Se till att din ritplatta är ansluten och aktiverad

source: No Stylus Detected
nl: Geen stylus gevonden
sv: Ingen pekpenna upptäcktes

source: Move the stylus over this window
nl: Beweeg de stylus over dit venster
sv: För pekpennan över detta fönster

source: Configure digitizer pens and drawing tablets
nl: Digitaliseerpennen en tekentablets configureren

source: Configure Wacom tablet
sv: Konfigurera Wacom-ritplatta
